Repository: jacklandrin/OnlySwitch
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans, zh_hant

source: %@ core count unavailable
cs: Počet jader %@ není dostupný
de: %@-Kernanzahl nicht verfügbar
es: Número de núcleos de %@ no disponible
fil: Hindi available ang bilang ng core ng %@
fr: Nombre de cœurs de %@ indisponible
hr: Broj jezgri za %@ nije dostupan
it: Numero di core %@ non disponibile
ja: %@のコア数を取得できません
ko: %@ 코어 수를 사용할 수 없음
nl: Aantal %@-cores niet beschikbaar
pl: Liczba rdzeni %@ jest niedostępna
pt_br: Contagem de núcleos de %@ indisponível
ru: Число ядер %@ недоступно
sk: Počet jadier %@ nie je dostupný
so: Tirada xudunta %@ lama heli karo
tr: %@ çekirdek sayısı kullanılamıyor
uk: Кількість ядер %@ недоступна
zh_hans: %@ 核心数不可用
zh_hant: %@ 核心數無法使用

source: %@ model unavailable
cs: Model %@ není dostupný
de: %@-Modell nicht verfügbar
es: Modelo de %@ no disponible
fil: Hindi available ang modelo ng %@
fr: Modèle de %@ indisponible
hr: Model za %@ nije dostupan
it: Modello %@ non disponibile
ja: %@モデルを利用できません
ko: %@ 모델을 사용할 수 없음
nl: %@-model niet beschikbaar
pl: Model %@ jest niedostępny
pt_br: Modelo de %@ indisponível
ru: Модель %@ недоступна
sk: Model %@ nie je dostupný
so: Moodeelka %@ lama heli karo
tr: %@ modeli kullanılamıyor
uk: Модель %@ недоступна
zh_hans: %@ 型号不可用
zh_hant: %@ 型號無法使用

source: %d logical cores
cs: %d logických jader
de: %d logische Kerne
es: %d núcleos lógicos
fil: %d lohikal na core
fr: %d cœurs logiques
hr: %d logičkih jezgri
it: %d core logici
ja: %d個の論理コア
ko: 논리 코어 %d개
nl: %d logische cores
pl: %d rdzeni logicznych
pt_br: %d núcleos lógicos
ru: %d логических ядер
sk: %d logických jadier
so: %d xudun oo macquul ah
tr: %d mantıksal çekirdek
uk: %d логічних ядер
zh_hans: %d 个逻辑核心
zh_hant: %d 個邏輯核心

source: %d min
cs: %dd min
es: %d minutos
ja: %d 分
ko: %d분
ru: %d мин
so: %d daqiiqo
tr: %d dk
uk: %d хв
zh_hans: %d 分钟

source: %d physical cores
cs: %d fyzických jader
de: %d physische Kerne
es: %d núcleos físicos
fil: %d pisikal na core
fr: %d cœurs physiques
hr: %d fizičkih jezgri
it: %d core fisici
ja: %d個の物理コア
ko: 물리 코어 %d개
nl: %d fysieke cores
pl: %d rdzeni fizycznych
pt_br: %d núcleos físicos
ru: %d физических ядер
sk: %d fyzických jadier
so: %d xudun oo jireed
tr: %d fiziksel çekirdek
uk: %d фізичних ядер
zh_hans: %d 个物理核心
zh_hant: %d 個實體核心

source: %lld accounts
cs: %lld účtů
de: %lld Konten
es: %lld cuentas
fr: %lld comptes
hr: %lld računa
it: %lld account
ja: %lld アカウント
ko: %lld 계정
pl: %lld kont
pt_br: %lld contas
ru: %lld аккаунтов
sk: %lld účtov
so: %lld akoon
tr: %lld hesap
uk: %lld облікових записів
zh_hans: %lld 个帐户

source: %lld apps
cs: %lld aplikací
hr: %lld aplikacija
it: %lld app
ja: %lld アプリ
ko: %lld 앱
pl: %lld aplikacji
ru: %lld приложений
sk: %lld aplikácií
so: %lld app
tr: %lld uygulama
uk: %lld застосунків
zh_hans: %lld 个 App

source: 1 account
cs: 1 účet
de: 1 Konto
es: 1 cuenta
fr: 1 compte
hr: 1 račun
ja: 1 アカウント
ko: 1 계정
pl: 1 konto
pt_br: 1 conta
ru: 1 аккаунт
sk: 1 účet
so: 1 akoon
tr: 1 hesap
uk: 1 обліковий запис
zh_hans: 1 个帐户

source: 1 app
cs: 1 aplikace
hr: 1 aplikacija
ja: 1 アプリ
ko: 1 앱
pl: 1 aplikacja
ru: 1 приложение
sk: 1 aplikácia
tr: 1 uygulama
uk: 1 застосунок
zh_hans: 1 个 App

source: 1 hour
cs: 1 hodina
de: 1 Stunde
es: 1 hora
fil: 1 oras
fr: 1 heures
hr: 1 sat
it: 1 ora
ja: 1 時間
ko: 1시간
nl: 1 uur
pl: 1 godzina
pt_br: 1 hora
ru: 1 час
sk: 1 hodine
so: 1 saac
tr: 1 saat
uk: 1 година
zh_hans: 1 小时

source: 1 minute
cs: 1 minuta
es: 1 minuto
fil: 1 minuto
hr: 1 minuta
it: 1 minuto
ja: 1 分
ko: 1 분
nl: 1 minuut
pl: 1 minuta
pt_br: 1 minuto
ru: 1 минута
sk: 1 minúte
so: 1 daqiiqo
tr: 1 dakika
uk: 1 хвилина
zh_hans: 1 分钟

source: About
cs: O Aplikaci
de: Info
es: Acerca
fil: Impormasyon
fr: À propos
hr: Informacije
it: Info
ja: このアプリについて
ko: 이 어플에 관하여
nl: Over
pl: O programie
pt_br: Sobre
ru: О нас
sk: O aplikácii
so: Ku Sabaabsan
tr: Hakkında
uk: Про програму
zh_hans: 关于

source: ACTIONS
cs: AKCE
de: KURZBEFEHLE
es: ACCIONES
fil: Mga aksyon
hr: PREČACI
it: AZIONI
ja: アクション
ko: 액션
nl: Acties
pl: AKCJE
pt_br: AÇÕES
ru: ДЕЙСТВИЯ
sk: AKCIE
so: FICILADA
tr: KISAYOLLAR
uk: ДІЇ
zh_hans: 快捷指令

source: Add Sticker
cs: Přidat samolepku
de: Sticker hinzufügen
es: Añadir pegatina
fil: Magdagdag ng sticker
fr: Ajouter un autocollant
hr: Dodaj naljepnicu
it: Aggiungi adesivo
ja: ステッカーを追加
ko: 스티커 추가
nl: Sticker toevoegen
pl: Dodaj naklejkę
pt_br: Adicionar adesivo
ru: Добавить стикер
sk: Pridať nálepku
so: Ku dar sticker
tr: Çıkartma Ekle
uk: Додати стікер
zh_hans: 添加便签

source: Addresses
cs: Adresy
de: Adressen
es: Direcciones
fil: Mga Address
fr: Adresses
hr: Adrese
it: Indirizzi
ja: アドレス
ko: 주소
nl: Adressen
pl: Adresy
pt_br: Endereços
ru: Адреса
sk: Adresy
so: Cinwaannada
tr: Adresler
uk: Адреси
zh_hans: 地址
zh_hant: 位址

source: Adjust keyboard brightness in low light
cs: Nastavte jas klávesnice při slabém osvětlení
de: Tastaturhelligkeit bei schwachem Licht anpassen
es: Ajustar el brillo del teclado en condiciones de poca luz
fil: I-adjust ang keyboard brightness sa mababang liwanag
fr: Ajuster la luminosité du clavier en cas de faible luminosité
hr: Prilagodi svjetlinu tipkovnice u slabom svjetlu
it: Regola la luminosità della tastiera in condizioni di scarsa illuminazione
ja: 暗い場所でキーボードの明るさを調整する
ko: 어두운 환경에서 키보드 밝기 조절
nl: Pas de toetsenbordhelderheid aan bij weinig licht
pl: Dostosuj jasność klawiatury w słabym świetle
pt_br: Ajustar brilho do teclado em baixa luz
ru: Настройка яркости клавиатуры в темное время суток
sk: Nastavte jas klávesnice v slabom svetle
so: Iftiin ka saar kiiboodhka halka dhaawaca ah
tr: Düşük ışıkta klavye parlaklığını ayarlayın
uk: Налаштуйте яскравість клавіатури в умовах недостатнього освітлення
zh_hans: 在低光照下调整键盘亮度

source: Agent Mode
cs: Režim agenta
de: Agent-Modus
es: Modo Agente
fil: Mode ng Ahente
fr: Mode Agent
hr: Način agenta
it: Modalità Agente
ja: エージェントモード
ko: 에이전트 모드
nl: Agent-modus
pl: Tryb agenta
pt_br: Modo Agente
ru: Режим агента
sk: Režim agenta
so: Qaabka Wakiilka
tr: Ajan Modu
uk: Режим агента
zh_hans: 代理模式

source: Alerts
cs: Upozornění
de: Warnungen
es: Alertas
fil: Mga Alerto
fr: Alertes
hr: Upozorenja
it: Avvisi
ja: アラート
ko: 알림
nl: Waarschuwingen
pl: Alerty
pt_br: Alertas
ru: Оповещения
sk: Upozornenia
so: Digniinaha
tr: Uyarılar
uk: Сповіщення
zh_hans: 提醒

source: Allow notification alert
cs: Povolit oznámení upozornění
de: Benachrichtigungsalarm zulassen
es: Permitir notificación de alerta
fil: payagan ang alerto ng abiso
fr: Autoriser les notifications
hr: Dozvoli upozorenje s obavijestima
it: Autorizza gli alert
ja: 通知アラートを許可する
ko: 알림음 허용
nl: Meldingen toestaan
pl: Zezwól na alarm powiadomień
pt_br: Permitir alerta de notificação
ru: Разрешить уведомления
sk: Povoliť upozornenie
so: Oggolow digniinta ogeysiinta
tr: Bildirim uyarısına izin ver
uk: Дозволити Сповіщення
zh_hans: 允许通知栏提醒

source: Allow Notification of Changing Station
cs: Povolit oznámení o změně stanice
ja: ステーションを切り替えるときに通知を許可する
ko: Station 전환 시 알림 허용

source: Allow Notification of Track
cs: Povolit oznámení o skladbě
ja: トラック通知を許可する
ko: 트랙 알림 허용

source: Allow Notification:
cs: Povolit oznámení:
de: Benachrichtigung zulassen:
es: Permitir notificación:
fil: Payagan ang Notification:
fr: Autoriser la notification :
hr: Dozvoli obavijest:
it: Consenti notifica:
ja: 通知を許可する:
ko: 알림 허용:
nl: Melding toestaan:
pl: Zezwól na powiadomienie:
pt_br: Permitir Notificações:
ru: Разрешить уведомление:
sk: Povoliť upozornenia:
so: Oggolow Ogeysiinta:
tr: Bildirime İzin Ver:
uk: Дозволити Сповіщення:
zh_hans: 允许通知:

source: Appearance:
cs: Vzhled:
de: Aussehen:
es: Apariencia:
fil: Hitsura:
fr: Apparence :
hr: Izgled:
it: Aspetto:
ja: メニューの外観:
ko: 메뉴 모양:
nl: Verschijning:
pl: Wygląd zewnętrzny:
pt_br: Aparência:
ru: Внешний вид:
sk: Vzhľad:
so: Muuqashada:
tr: Görünüm:
uk: Зовнішній вигляд:
zh_hans: 样式:

source: Approve OnlySwitch's privileged helper in System Settings to continue.
cs: Chcete-li pokračovat, schvalte privilegovaného pomocníka OnlySwitch v Nastavení systému.
de: Genehmigen Sie den privilegierten Helfer von OnlySwitch in den Systemeinstellungen, um fortzufahren.
es: Apruebe el ayudante privilegiado de OnlySwitch en Configuración del sistema para continuar.
fil: Aprubahan ang privileged helper ng OnlySwitch sa System Settings para magpatuloy.
fr: Approuvez l'assistant privilégié d'OnlySwitch dans les paramètres système pour continuer.
hr: Za nastavak odobrite privilegiranog pomoćnika OnlySwitcha u postavkama sustava.
it: Approva l'assistente privilegiato di OnlySwitch nelle Impostazioni di sistema per continuare.
ja: 続行するには、システム設定で OnlySwitch の特権ヘルパーを承認してください。
ko: 계속하려면 시스템 설정에서 OnlySwitch의 권한 있는 도우미를 승인하세요.
nl: Keur de bevoorrechte helper van OnlySwitch goed in Systeeminstellingen om door te gaan.
pl: Aby kontynuować, zatwierdź uprzywilejowanego pomocnika OnlySwitch w Ustawieniach systemu.
pt_br: Aprove o auxiliar privilegiado do OnlySwitch nas configurações do sistema para continuar.
ru: Одобрите привилегированного помощника OnlySwitch в настройках системы, чтобы продолжить.
sk: Ak chcete pokračovať, schváľte privilegovaného pomocníka OnlySwitch v nastaveniach systému.
so: Ku ansixi Kaaliyaha Mudnaanta Leh ee OnlySwitch gudaha Nidaamka Dejinta si uu u sii socdo.
tr: Devam etmek için Sistem Ayarlarında OnlySwitch'in ayrıcalıklı yardımcısını onaylayın.
uk: Щоб продовжити, підтвердьте привілейованого помічника OnlySwitch у налаштуваннях системи.
zh_hans: 在系统设置中批准 OnlySwitch 的特权帮助程序才能继续。
zh_hant: 在系統設定中批准 OnlySwitch 的特權幫助程序才能繼續。

source: Apps
cs: Aplikace
fil: Mga App
hr: Aplikacije
it: App
ja: アプリ
ko: 앱
pl: Aplikacje
ru: Приложения
sk: Aplikácie
so: Barnaamijyada
tr: Uygulamalar
uk: Застосунки
zh_hans: 应用

source: At least one radio station
cs: Alespoň jedna rozhlasová stanice
de: Mindestens ein Radio
es: Al menos una estación radial
fil: Dapat may isang istasyon ng radyo
fr: Au moins une station de radio
hr: Barem jedna radio stanica
it: Almeno una stazione
ja: ラジオ局は最低１つは必要です
ko: 라디오 방송국은 최소 하나가 필요합니다
nl: Minstens één radiozender
pl: Przynajmniej jedna stacja
pt_br: Pelo menos uma estação de rádio
ru: Не менее одной станции радио
sk: Aspoň jedna rozhlasová stanica
so: Ugu yaraan hal idaacad
tr: En az bir radyo istasyonu
uk: Принаймні одна радіостанція
zh_hans: 至少保留1个电台

source: At least remain 4 switches
cs: Zůstaňte alespoň na 4 přepínačích
de: Mindestens vier Schalter
es: Al menos quedan 4 cambios
fil: Dapat may mananatiling 4 na switch
fr: Il doit rester au moins 4 commutateurs
hr: Zadrži barem četiri prekidača
it: Almeno quattro interruttori
ja: 最低４つのスイッチは残す必要があります
ko: 최소 4개의 스위치가 남아 있어야 합니다
nl: Minstens vier switches
pl: Pozostały 4 przełączniki
pt_br: Pelo menos permanecem 4 seletores
ru: Не менее четырех переключателей
sk: Aspoň 4 prepínače musia zostať
so: Ugu yaraan 4 switches
tr: En az 4 anahtar kalsın.
uk: Принаймні залишаються 4 перемикачі
zh_hans: 至少保留4个开关

source: Authenticator
cs: Autentikátor
es: Autenticador
fr: Authentificateur
hr: Autentifikator
it: Autenticatore
ja: 認証
ko: 인증기
pl: Uwierzytelniacz
pt_br: Autenticador
ru: Аутентификатор
sk: Autentifikátor
so: Xaqiijiyaha
tr: Kimlik Doğrulayıcı
uk: Автентифікатор
zh_hans: 身份验证器
zh_hant: 驗證器

source: Authorization approval needed
cs: Vyžaduje se schválení autorizace
de: Genehmigungsgenehmigung erforderlich
es: Se necesita aprobación de autorización
fil: Kinakailangan ang pag-apruba ng awtorisasyon
fr: Approbation d’autorisation nécessaire
hr: Potrebno odobrenje autorizacije
it: È necessaria l'approvazione dell'autorizzazione
ja: 認可承認が必要です
ko: 승인 승인 필요
nl: Goedkeuring van autorisatie vereist
pl: Wymagana akceptacja autoryzacji
pt_br: Aprovação de autorização necessária
ru: Требуется одобрение авторизации
sk: Vyžaduje sa schválenie autorizácie
so: Oggolaanshaha ayaa loo baahan yahay
tr: Yetki onayı gerekiyor
uk: Потрібне схвалення авторизації
zh_hans: 需要授权批准
zh_hant: 需要授權批准

source: Authorize OnlySwitch once to use supported switches without repeated password prompts.
cs: Autorizujte OnlySwitch jednou k použití podporovaných přepínačů bez opakovaných výzev k zadání hesla.
de: Autorisieren Sie OnlySwitch einmal, um unterstützte Switches ohne wiederholte Passwortabfrage zu verwenden.
es: Autorice a OnlySwitch una vez para utilizar conmutadores compatibles sin solicitudes repetidas de contraseña.
fil: Pahintulutan ang OnlySwitch nang isang beses na gumamit ng mga sinusuportahang switch nang walang paulit-ulit na mga prompt ng password.
fr: Autorisez OnlySwitch une fois pour utiliser les commutateurs pris en charge sans invites de mot de passe répétées.
hr: Ovlastite OnlySwitch jednom za korištenje podržanih prekidača bez ponovljenih upita za lozinku.
it: Autorizza OnlySwitch una volta per utilizzare gli switch supportati senza richieste ripetute di password.
ja: OnlySwitch を 1 回承認すると、パスワード プロンプトを繰り返すことなくサポートされているスイッチを使用できます。
ko: 반복되는 비밀번호 프롬프트 없이 지원되는 스위치를 사용하려면 OnlySwitch에 한 번만 권한을 부여하십시오.
nl: Autoriseer OnlySwitch één keer om ondersteunde switches te gebruiken zonder herhaalde wachtwoordvragen.
pl: Autoryzuj OnlySwitch raz, aby korzystać z obsługiwanych przełączników bez powtarzających się monitów o hasło.
pt_br: Autorize OnlySwitch uma vez para usar switches suportados sem solicitações repetidas de senha.
ru: Авторизуйте OnlySwitch один раз, чтобы использовать поддерживаемые переключатели без повторного запроса пароля.
sk: Autorizujte OnlySwitch raz na používanie podporovaných prepínačov bez opakovaných výziev na zadanie hesla.
so: Oggolow KeliyaSwitch hal mar si aad u isticmaasho furayaasha la taageeray iyada oo aan la helin sirta soo noqnoqda.
tr: Desteklenen anahtarları tekrarlanan parola istemleri olmadan kullanmak için OnlySwitch'e bir kez yetki verin.
uk: Авторизуйте OnlySwitch один раз, щоб використовувати підтримувані комутатори без повторних запитів пароля.
zh_hans: 授权 OnlySwitch 一次即可使用支持的开关，无需重复提示密码。
zh_hant: 授權 OnlySwitch 一次即可使用支援的開關，無需重複提示密碼。

source: Autohide Dock
cs: Automatické skrývání Docku
de: Dock automatisch ausblenden
es: Ocultar automáticamente el Dock
fil: I- autohide and dock
fr: Masquer le Dock
hr: Automatski sakrij traku programa
it: Nascondi Automaticamente Dock
ja: Dockを自動的に隠す
ko: Dock 자동 숨기기
nl: Dock automatisch verbergen
pl: Ukrywanie Docka
pt_br: Esconder Dock Automaticamente
ru: Автоматически скрывать Док
sk: Automaticky skryť Dock
so: Si Automatic uqari Dock
tr: Dock'u Otomatik Gizle
uk: Автоматично ховати Dock
zh_hans: 自动隐藏程序坞

source: Autohide Menu Bar
cs: Automatické skrývání lišty nabídek
de: Menüleiste automatisch ausblenden
es: Ocultar automáticamente Barra de menú
fil: I- autohide and menu bar
fr: Masquer la barre des menus
hr: Automatski sakrij traku izbornika
it: Nascondi Automaticamente Barra Menu
ja: メニューバーを自動的に隠す
ko: 메뉴 막대 자동 숨기기
nl: Menubalk automatisch verbergen
pl: Ukrywanie paska menu
pt_br: Esconder Barra de Menu Automaticamente
ru: Автоматически скрывать строку меню
sk: Automaticky skryť lištu
so: Sitoos ah uqari menu-ga
tr: Menü Çubuğunu Otomatik Gizle
uk: Автоматично ховати Рядок Меню
zh_hans: 自动隐藏菜单栏

source: Automatically hide icons after:
cs: Automaticky skrýt ikony po:
de: Symbole automatisch ausblenden nach:
es: Ocultar iconos automáticamente después de:
fil: Awtomatikong itago ang mga icon pagkatapos ng:
fr: Masquer automatiquement les icônes après :
hr: Automatski sakrij ikone nakon:
it: Nascondi automaticamente le icone dopo:
ja: にアイコンを自動的に非表示にします:
ko: 아이콘 자동 숨기기 시작 시간:
nl: Pictogrammen automatisch verbergen na:
pl: Automatycznie ukryj ikony po:
pt_br: Esconder icones automaticamente após:
ru: Автоматически скрывать значки через:
sk: Automaticky skryť ikony po:
so: Si toos ah u qari astaanta kadib:
tr: Simgeleri otomatik olarak gizle:
uk: Автоматично ховати іконки після:
zh_hans: 自动隐藏图标，在之后的:

source: Back Noises
cs: Zvuky na pozadí
de: Hintergrundgeräusche
es: Ruido de fondo
fil: Mga ingay sa background
fr: Bruits de fond
hr: Pozadinski šumovi
it: rumore di sottofondo
ja: バックグラウンド ノイズ
ko: 배경 노이즈
nl: achtergrondgeluiden
pl: Odgłosy w tle
pt_br: Ruidos de Voltar
ru: фоновый шум
sk: Hluk v pozadí
so: Dhawaaqa asalka ah
tr: Arka Plan Gürültüleri
uk: Фоновий шум
zh_hans: 背景噪音

source: Backup
cs: Záloha
es: Copia de seguridad
fr: Sauvegarde
hr: Sigurnosna kopija
ja: バックアップ
ko: 백업
pl: Kopia zapasowa
ru: Резервная копия
sk: Záloha
so: Kayd
tr: Yedekleme
uk: Резервна копія
zh_hans: 备份

source: Break Alert:
cs: Upozornění na přestávku:
de: Pausenalarm:
es: Alerta de descanso:
fil: Alerto sa break:
fr: Alerte sur la pause :
hr: Upozorenje za pauzu:
it: Avviso Pausa:
ja: 休憩アラート:
ko: 휴식음:
nl: Pauze alarm:
pl: Alarm Przerwa:
pt_br: Alerta de Pausa:
ru: Уведомление о перерыве:
sk: Upozornenie na prestávku:
so: Digaha Nasinada:
tr: Mola uyarısı:
uk: Сповіщення про перерву:
zh_hans: 休息提醒:

source: Break:
cs: Přestávka:
de: Pause:
es: Descanso:
fil: Pahinga:
fr: Pause :
hr: Pauza:
it: Pausa:
ja: 休憩:
ko: 휴식:
nl: Pauze:
pl: Przerwa:
pt_br: Pausa:
ru: Перерыв:
sk: Prestávka:
so: Naso:
tr: Mola:
uk: Перерва:
zh_hans: 休息:

source: Brightness
cs: Jas
de: Helligkeit
es: Brillo
fr: Luminosité
hr: Svjetlina
it: Luminosità
ja: 明るさ
ko: 밝기
nl: Helderheid
pl: Jasność
pt_br: Brilho
ru: Яркость
sk: Jas
so: Iftiinka
tr: Parlaklık
uk: Яскравість
zh_hans: 亮度

source: Brightness:
cs: Jas:
de: Helligkeit:
es: Brillo:
fr: Luminosité :
hr: Svjetlina:
it: Luminosità:
ja: 明るさ:
ko: 밝기:
nl: Helderheid:
pl: Jasność:
pt_br: Brilho:
ru: Яркость:
sk: Jas:
so: Iftiin:
tr: Parlaklık:
uk: Яскравість:
zh_hans: 亮度:

source: Built-in Screen
cs: Vestavěná obrazovka
de: Eingebauter Bildschirm
es: Pantalla incorporada
fil: Built-in na Screen
fr: Écran intégré
hr: Ugrađeni zaslon
it: Schermo integrato
ja: ビルトインスクリーン
ko: 내장 화면
nl: Ingebouwd scherm
pl: Wbudowany ekran
pt_br: Tela Embutida
ru: Встроенный экран
sk: Vstavaná obrazovka
so: Shaashada lagu dhex dhisay
tr: Dahili Ekran
uk: Вбудований екран
zh_hans: 内置屏幕

source: Button
cs: Tlačítko
es: Botón
fr: Bouton
hr: Gumb
it: Pulsante
ja: ボタン
ko: 버튼
nl: knoppen
pl: Przycisk
pt_br: Botão
ru: Кнопка
sk: Tlačidlo
tr: Düğme
uk: Кнопка
zh_hans: 按钮

source: Cache
cs: Mezipaměť
es: Caché
hr: Predmemorija
ja: キャッシュ
ko: 캐시
ru: Кэш
sk: Vyrovnávacia pamäť
so: Kaydin
tr: Önbellek
uk: Кеш
zh_hans: 缓存

source: Cache for Hide Notch Switch
cs: Mezipaměť pro přepínač skrytí výřezu
de: Cache für den Notch-Switch
es: Caché para ocultar el cambio del Notch
fil: Cache para sa Hide Notch Switch
fr: Cache pour le commutateur Hide Notch
hr: Predmemorija za prekidač „Sakrij polje kamere”
it: Cache per Notch-Switch
ja: ノッチを隠すためのキャッシュ
ko: 노치를 숨기기 위한 캐시
nl: Cache voor Notch Switch verbergen
pl: Cache dla Ukryj Notcha
pt_br: Cache para Seletor de Esconder Entalhe
ru: Кэш для Notch Switch
sk: Vyrovnávacia pamäť pre prepínač skrytia výrezu
so: Kaydka loogu talagalay Bedelka Qari
tr: Çentik Gizleme Anahtarı için Önbellek
uk: Кеш для приховування перемикача Notch
zh_hans: 藏刘海儿开关缓存

source: Cache:
cs: Mezipaměť:
es: Caché:
hr: Predmemorija:
ja: キャッシュ:
ko: 캐시:
ru: Кэш:
sk: Vyrovnávacia pamäť:
so: kaydin:
tr: Önbellek:
uk: Кеш:
zh_hans: 缓存:

source: Calculating...
cs: Probíhá výpočet...
de: Berechnen...
es: Calculando...
fil: Pagkalkula
fr: Calcul en cours...
hr: Izračunavanje …
it: Calcolando...
ja: 計算中...
ko: 계산중...
nl: Berekenen...
pl: Obliczanie...
pt_br: Calculando...
ru: Считаю...
sk: Vypočítavam...
so: Xisaabinaya...
tr: Hesaplanıyor...
uk: Обчислення...
zh_hans: 计算中...

source: Can be saved after passing all tests
cs: Lze uložit po úspěšném dokončení všech testů
de: Kann nach Bestehen aller Tests gespeichert werden
es: Se puede guardar después de pasar todas las pruebas.
fil: Maaaring i-save pagkatapos maipasa ang lahat ng mga pagsubok
fr: Peut être sauvegardé après avoir réussi tous les tests.
hr: Može se spremiti nakon prolaska svih testova
it: Può essere salvato dopo aver superato tutti i test
ja: すべてのテストに合格した後に保存できます.
ko: 모든 테스트를 통과한 후 저장 가능.
nl: Kan worden opgeslagen nadat alle tests zijn geslaagd
pl: Można zapisać po przejściu wszystkich testów
pt_br: Pode ser salvo após passar por todos os testes
ru: Можно сохранить после прохождения всех тестов.
sk: Dá sa uložiť po absolvovaní všetkých testov
so: Waa la badbaadin karaa ka dib marka laga gudbo dhammaan imtixaanada.
tr: Tüm testleri geçtikten sonra kaydedilebilir
uk: Можна зберегти після проходження усіх тестів
zh_hans: 通过所有测试后可被保存

source: Cancel
cs: Zrušit
de: Stornieren
es: Cancelar
fil: Kanselahin
fr: Annuler
hr: Otkazati
it: Cancellare
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anulować
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
so: Jooji
tr: İptal etmek
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Cancel Pairing
cs: Zrušit párování
de: Kopplung abbrechen
es: Cancelar emparejamiento
fil: Kanselahin ang Pagpares
fr: Annuler le couplage
hr: Otkaži uparivanje
it: Annulla l'associazione
ja: ペアリングのキャンセル
ko: 페어링 취소
nl: Annuleer het koppelen
pl: Anuluj parowanie
pt_br: Cancelar emparelhamento
ru: Отменить сопряжение
sk: Zrušiť párovanie
so: Jooji isku xidhka
tr: Eşleştirmeyi İptal Et
uk: Скасувати сполучення
zh_hans: 取消配对
zh_hant: 取消配對

source: Changing Station
cs: Změna stanice
de: Ändern des Radiosenders
es: Cambio de estación de radio
fil: Pagpapalit ng Istasyoni
fr: Changement de Station
hr: Mijenjanju radijske stanice
it: Cambio stazione radio
ja: ラジオ局の変更
ko: 방송국 변경
nl: Van radiostation wisselen
pl: Zmiana stacji radiowej
pt_br: Mudando de Estação
ru: Изменение радиостанции
sk: Zmena stanice
so: Beddelida Saldhig
tr: Radyo İstasyonunu Değiştirme
uk: Змінити Станцію
zh_hans: 切换电台

source: Check For Update...
cs: Zkontrolovat aktualizace...
de: Auf Updates prüfen
es: Verificar actualizaciones
fil: Check updates
fr: Vérifier la mise à jour...
hr: Traži nove verzije
it: Controlla aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
nl: Controleer op updates
pl: Sprawdź dostępność aktualizacji
pt_br: Checar por Atualizações...
ru: Проверить обновления
sk: Skontrolovať
so: Hubi wixii kusoo kordha
tr: Güncellemeleri kontrol et
uk: Перевірка...
zh_hans: 检查更新

source: Check status
cs: Zkontrolovat stav
de: Status überprüfen
es: Comprobar estado
fil: Suriin ang katayuan
fr: Vérifier l'état
hr: Provjeri status
it: Controllare lo stato
ja: ステータスを確認する
ko: 상태 확인
nl: Controleer de status
pl: Sprawdź status
pt_br: Checar status
ru: Проверить статус
sk: Skontrolovať stav
so: Hubi heerka
tr: Durumu kontrol et
uk: Перевірка статусу
zh_hans: 检查状态

source: Check Updates
cs: Zkontrolovat aktualizace
de: Updates überprüfen
es: Verificar actualizaciones
fil: Suriin ang mga Updates
fr: Vérifier les mises à jour
hr: Provjeri ažuriranja
it: Controlla aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
nl: Controleer op updates
pl: Sprawdź aktualizacje
pt_br: Checar Atualizações
ru: Проверить обновления
sk: Skontrolovať aktualizácie
so: Hubi Cusbooneysiinta
tr: Güncellemeleri Kontrol Et
uk: Перевірка Оновлень
zh_hans: 检查更新

source: Check Updates on Launch
cs: Kontrolovat aktualizace při spuštění
de: Updates beim Start überprüfen
es: Verificar actualizaciones al iniciar
fil: Suriin ang mga Updates sa Launch
fr: Vérifier les mises à jour au lancement
hr: Provjeri ažuriranja pri pokretanju
it: Controlla aggiornamenti all'avvio
ja: 起動時にアップデートを確認
ko: 시작 시 업데이트 확인
nl: Controleer bij opstarten op updates
pl: Sprawdź aktualizacje przy uruchamianiu
pt_br: Checar Atualizações ao Abrir
ru: Проверять обновления при запуске
sk: Skontrolovať aktualizácie pri štarte
so: Hubi Cusbooneysiinta marka bilawga
tr: Başlatma sırasında güncellemeleri kontrol et
uk: Перевірка Оновлень при Запуску
zh_hans: 启动时检查更新
